/* Safari App Extension, toolbar popover, title of the button for start protection. */
"sae-popover-enabled-button-title" = "Start Beskyttelse";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "AdGuard beskyttelsen er deaktiveret. Tryk på knappen \"Start Beskyttelse\"";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "Kør AdGuard";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "AdGuard er deaktiveret. Den skal køre, hvis du vil ændre indstillingerne for indholdsblokering";

/* Safari App Extension, toolbar popover, description text for running AdGuard. */
"sae-popover-run-adguard-description" = "Bemærk, at indholdsblokering i Safari fungerer, selv når appen ikke kører";
